// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "트레이 구성";

SearchKeywords = "트레이 구성";
SearchKeywords1 = "각 트레이별 기본 미디어 종류를 구성하고 트레이 우선 순위를 설정할 수 있습니다.";
SearchKeywords2 = "기본 미디어 유형";
SearchKeywords3 = "기본 미디어 사이즈";
SearchKeywords4 = "커스텀 미디어 크기";

CustomMediaSizeFormat = "%@ %@x%@ %@";
UpdateInformationProcessTitle = "정보 업데이트 중...";
HSDTaskDescription = "각 트레이별 기본 미디어 종류를 구성하고 트레이 우선 순위를 설정할 수 있습니다.";
HSDTraysHeaderTitle = "트레이";
HSDDefaultMediaTypeLabel = "기본 미디어 유형:";
HSDDefaultMediaSizeLabel = "기본 미디어 사이즈:";
HSDCustomMediaSizeLabel = "커스텀 미디어 크기:";
HSDCancelButtonTitle = "취소";
HSDOKButtonTitle = "확인";
HSDChangeButtonTitle = "변경…";

TrayTitleTemplate = "트레이 %d";
"ENV FEEDER" = "봉투 공급 장치";
UnavailableValue = "모름";

UnitsInches = "인치";
UnitsMillimeters = "밀리미터";
ValueInches = "인치";
ValueMillimeters = "밀리미터";

// Localizations for tray descriptions
"Tray 1" = "트레이 1";
"Tray 2" = "트레이 2";
"Tray 3" = "트레이 3";
"Tray 4" = "트레이 4";
"Tray 5" = "트레이 5";
"Tray 6" = "트레이 6";

auto = "전체";
anySupportedType = "전체";
plain = "일반용지";
MediaTypeThickPlain = "중량 일반 용지";
thickPlain = "중량 일반 용지";
stationery-preprinted = "미리 인쇄";
stationery-letterhead = "레터헤드";
MediaTypeTransparency = "투명 용지";
stationery-prepunched = "천공 용지";
labels = "레이블";
bond = "본드지";
HPUniversalBond = "본드지";
recycled = "재활용지";
color = "색상지";
MediaTypeLight = "경량지 60-75g";
MediaTypeIntermediate = "보통지 90-104g";
MediaTypeHeavy = "중량지 105-120g";
MediaTypeExtraHeavy = "초중량지 120-163g";
MediaTypeClearCardstock = "카드 용지";
MediaTypeCardstock = "카드 용지 164-220g";
MediaTypeCardstock176220 = "카드 용지 176-220g";
cardstock = "카드 용지 176-220g";
MediaTypeCardstock164200 = "카드 용지 164-200g";
MediaTypeCardstockGreater163 = "카드 용지 > 163g";
MediaTypeRough = "거친 용지 90-105g";
MediaTypeGlossy = "광택 용지 75-120g";
MediaTypeGlossy106120 = "광택 용지 106-120g";
MediaTypeHeavyGlossy = "광택 중량지 120-160g";
MediaTypeExtraHeavyGlossy = "고광택 용지 160-220g";
MediaTypeGlossyFilm = "질긴 용지";
envelope = "봉투";
vellum = "모조 피지";
intermediate = "보통지 85-95g";
heavy = "중량지 111-130g";
MediaTypeHeavy75164 = "중량지 75-164g";
extraHeavy = "초중량지 131-175g";
MediaTypeHeavyGlossy111130 = "광택 중량지 111-130g";
MediaTypeExtraHeavyGlossy131175 = "고광택 용지 131-175g";
midweight = "보통 중량지 96-110g";
MediaTypeCardGlossy176220 = "인사장 유광 176-220g";
MediaTypeMidWeightGlossy96110 = "보통 중량 광택 96-110g";
MediaTypeHPMatte105 = "HP 무광택 용지 105g";
MediaTypeHPLaserJet90 = "HP 무광택 용지 90g";
MediaTypeHPPremiumChoiceMatte120 = "HP 무광택 용지 120g";
MediaTypeHPPresentationSoftGloss120 = "HP 소프트 광택 120g";
MediaTypeHPColorLaserBrochureMatte160 = "HP Color Laser 브로셔 무광 160g";
MediaTypeHPColorLaserBrochureGlossy160 = "HP Color Laser 브로셔 용지 유광160g";
MediaTypeHPColorLaserPhotoGlossy220 = "HP Color Laser 포토용지 유광 220g";
MediaTypeHPColorLaserPhotoGlossy220FP = "HP Color Laser 포토용지 유광 220g(고속 인쇄)";
MediaTypeHPColorLaserPhotoGlossy220HG = "HP Color Laser 포토용지 유광 220g(고광택)";
MediaTypeHPBrochureGlossy200FP = "HP 광택 브로셔 200g (고속 인쇄)";
MediaTypeHPBrochureGlossy200HG = "HP 광택 브로셔 200g (고광택)";
MediaTypeMonochromeLaserTransparency = "Monochrome Laser 투명";
MediaTypeHeavyEnvelope = "중량 봉투";
heavyEnvelope = "중량 봉투";
MediaTypeHeavyRough = "중량 거친 용지";
MediaTypeOpaqueFilm = "오파크 필름";
MediaTypeHPCoverMatte200 = "HP 무광택 용지 200g";
MediaTypeTough = "질긴 용지";
rough = "거친 용지";
MediaTypeHPToughPaper = "HP 질긴 용지";
MediaTypeHPMatte150 = "HP 무광택 용지 150g";
MediaTypeHPMatte160 = "HP 무광택 용지 160g";
MediaTypeHPMatte200 = "HP 무광택 용지 200g";
MediaTypeHPGlossy120 = "HP 광택 용지 120g";
MediaTypeHPSoftGloss120 = "HP 소프트 광택 120g";
MediaTypeHPMatte105g = "HP 무광택 용지 105g";
MediaTypeHPMatte120 = "HP 무광택 용지 120g";
MediaTypeHPGlossy130 = "HP 광택 용지 130g";
MediaTypeHPGlossy160 = "HP 광택 용지 160g";
MediaTypeHPGlossy150 = "HP 광택 용지 150g";
MediaTypeHPGlossy200 = "HP 광택 용지 200g";
MediaTypeHPGlossy220 = "HP 광택 용지 220g";
light = "경량지 60-74g";
MediaTypeLightLess75 = "경량지 < 75g";
MediaTypeClearColor = "색상지";
MediaTypeHPMatte90 = "HP 무광택 용지 90g";
MediaTypeHPTriFoldColorLaserBrochure160g = "HP 3중 접기 Color Laser 브로셔 용지 160g";
MediaTypeHPTriFoldColorLaserBrochure150g = "HP 3중 접기 Color Laser 브로셔 용지 150g";
MediaTypeHPTriFoldBrochureGlossy150g = "HP 3중 접힘 브로셔 광택 150g";
MediaTypeHPTriFoldBrochureGlossy180g = "HP 3중 접힘 브로셔 광택 180g";
HPTrifoldBrochureGlossy180gsm = "HP 3중 접힘 브로셔 광택 180g";
MediaTypeMatte = "Matte";
MediaTypeMatteCover = "Matte Cover";
MediaTypeMatteBrochure = "Matte Brochure";
MediaTypeHPBrochureAndFlyerMatte = "HP Brochure & Flyer Matte 180g";
MediaTypeHPGlossyEdgeline = "HP Edgeline Glossy 180g";
HPEcoSMARTLite = "HP EcoSMART Lite";
MediaTypeHPEcoFFICIENT = "HP EcoFFICIENT";
MediaTypeShelfEdgeLabels = "Retail Shelf Edge Labels";
MediaTypeHPBrochureMatte180g = "HP 브로셔 무광택 180g";
MediaTypeHPBrochureMatte = "HP 브로셔 무광택";
HPBrochureMatte = "HP 브로셔 무광택 180g";
MediaTypeHPBrochureGlossy180g = "HP 브로셔 광택 180g";
MediaTypeHPBrochureGlossy = "HP 브로셔 광택";
HPBrochureGlossy = "HP 브로셔 광택 180g";
MediaTypeHPAdvancedPhotoPapers = "HP 고급 인화지";
HPAdvancedPhoto = "HP 고급 인화지";
MediaTypeHPPremiumPresentationMatte120g = "HP 프리미엄 프리젠테이션 무광 120g";
HPPremiumPresentationMatte = "HP 프리미엄 프리젠테이션 무광 120g";

na_executive_7.25x10.5in = "Executive";
na_letter_8.5x11in = "레터";
na_legal_8.5x14in = "리갈";
na_invoice_5.5x8.5in = "2절 레터";
na_foolscap_8.5x13in = "Oficio 8.5x13";
MediaSizeROC16K = "16K";
MediaSizeJISExecutive = "Executive (JIS)";
iso_a5_148x210mm = "A5";
MediaSizeISOandJISA5Rotated = "A5 ◻︎";
iso_a4_210x297mm = "A4";
MediaSizeISOB5 = "B5";
jis_b5_182x257mm = "B5 (JIS)";
jpn_oufuku_148x200mm = "양면 엽서 (JIS)";
na_number-10_4.125x9.5in = "#10 봉투";
na_monarch_3.875x7.5in = "Monarch 봉투";
iso_c5_162x229mm = "C5 봉투";
iso_dl_110x220mm = "DL 봉투";
iso_b5_176x250mm = "B5 봉투";
iso_b5_envelope_176x250mm = "B5 봉투";
custom = "선택사양";
MediaSizeAnyCustom = "전체 선택사양";
any = "전체";
MediaSizeLedger = "11x17";
na_ledger_11x17in = "11x17";
iso_a6_105x148mm = "A6";
MediaSizeISOandJISA3 = "A3";
iso_a3_297x420mm = "A3";
jis_b6_128x182mm = "B6 (JIS)";
MediaSizeJISB4 = "B4 (JIS)";
jis_b4_257x364mm = "B4 (JIS)";
MediaSizeTabloidExtra = "12x18";
na_tabloid-extra_12x18in = "12x18";
MediaSizeROC16K7_75x10_75in = "16K 7.75x10.75 in.";
MediaSizeROC8K10_75x15_50in = "8K 10.75x15.50 in.";
MediaSizeROC8K = "8K";
MediaSizeROC8K270x390 = "8K 270x390 mm";
prc_8k_270x390mm = "8K 270x390 mm";
prc_16k_195x270mm = "16K 195x270 mm";
prc_16k_197x273mm = "16K 197x273 mm";
MediaSizeROC8K260x368 = "8K 260x368 mm";
prc_8k_260x368mm = "8K 260x368 mm";
MediaSizeROC8K273x394 = "8K 273x394 mm";
prc_8k_273x394mm = "8K 273x394 mm";
jpn_hagaki_100x148mm = "엽서 (JIS)";
prc_16k_184x260mm = "16K 184x260 mm";
MediaSizeUSLetterRotated = "레터 ▭";
MediaSizeISOandJISA4Rotated = "A4 ▭";
MediaSizeIndexCard3x5 = "3x5";
na_index-3x5_3x5in = "3x5";
na_index-4x6_4x6in = "4x6";
na_index-5x8_5x8in = "5x8";
MediaSizeCommercial9 = "#9 봉투";
na_number-9_3.875x8.875in = "#9 봉투";
MediaSizeInternationalC6 = "C6 봉투";
iso_c6_114x162mm = "C6 봉투";
om_small-photo_100x150mm = "10x15cm";
MediaSizeIndexCard5x7 = "5x7";
na_5x7_5x7in = "5x7";
om_medium-photo_130x180mm = "13x18cm";
MediaSizeRA4 = "RA4";
iso_ra4_215x305mm = "RA4";
MediaSizeSRA4 = "SRA4";
iso_sra4_225x320mm = "SRA4";
MediaSizeRA3 = "RA3";
iso_ra3_305x430mm = "RA3";
MediaSizeSRA3 = "SRA3";
na_legal_216x340mm = "Oficio 216x340 mm";
MediaSizeJapansePostcardDoubleRotated = "양면 엽서 (JIS)";
MediaSizeL9x13 = "L 9x13cm";
om_photo_89x127mm = "L 9x13cm";
MediaSizeJapaneseEnvelopeChou3 = "일본식 봉투 Chou #3";
jpn_chou3_120x235mm = "일본식 봉투 Chou #3";
MediaSizeJapaneseEnvelopeChou4 = "일본식 봉투 Chou #4";
jpn_chou4_90x205mm = "일본식 봉투 Chou #4";
jpn_oufuku-rot_148x200mm = "Double Postcard (JIS)";
